<template>
  <section class="wrap">
		<h1 class="main-title">О нас</h1>
		<h2>Информационное пространство, посвященное йоге, здравому образу жизни и духовному совершенствованию</h2>
		<p>Информационный ресурс KARMA — это группа единомышленников, которых объединяет здравый образ жизни. Мы довольно давно занимаемся йогой и делимся знаниями с людьми. Мы предлагаем вам познакомиться с учением йоги и самосовершенствования и открыть для себя путь саморазвития.</p>
		<img src="@/assets/article/images/3.jpg" alt="about image 1">
		<h2>Зачем человеку заниматься йогой?</h2>
		<p>Йога — это проверенная временем и известная во всём мире система саморазвития. С помощью комплексов асан вы сможете преодолеть энергетические ограничения, которые у вас сформированы на данный момент, стать более подвижными и устранить дискомфорт в теле. Занимаясь йогой в городских условиях, казалось бы для себя, вы меняете реальность вокруг: люди, с кем вы общаетесь, связаны с вами энергетически. Поэтому, изменяя себя на уровне тела, энергии и сознания, вы можете позитивно влиять и на окружающую действительность.</p>
		<img src="@/assets/article/images/2.jpg" alt="about image 1">
		<h2>Что такое йога на ресурсе KARMA?</h2>
		<p>Ответы читающих наши статьи на этот вопрос:</p>
		<ul>
			<li>cамый простой и прямой путь, чтобы разобраться в духовных практиках;</li>
			<li>наиболее эффективный и адекватный подход к пути самосовершенствования, развития альтруистических мировоззрений и духовная поддержка от здравомыслящих людей;</li>
			<li>радость осознания, что ты не один на пути, живой пример осмысленной жизни и поддержка;</li>
			<li>возможность получить знания, ответы на спорные вопросы, серьёзность и профессионализм коллектива, очень много интересной информации, хорошая сбалансированная практика;</li>
			<li>та сила, которая помогает удержаться в йоге;</li>
			<li>это образ жизни с постоянным самосовершенствованием;</li>
			<li>осознание того, что есть другой мир и осознанная жизнь, умиротворение, спокойствие, внутренняя радость;</li>
			<li>это возможность получить концентрат знаний по-существу, сэкономить время и быстрее приступить к эффективному преобразованию себя в Себя;</li>
		</ul>
	</section>
</template>

<script>
export default {
    
}
</script>

<style scoped>

section {
    display: flex;
    justify-content: center;
    color: black;
		max-width: 1200px;
		text-align: start;
		align-items: center;
}

h2 {
	margin: 20px 5px;
}

p {
	margin: 10px 5px;
}

img {
	max-width: 1000px;
	margin: 10px 5px;
	max-height: 500px;
}

ul li{
 list-style-position: inside;
}

li {
	list-style-image: #ffb803;
	margin: 10px 5px;
}
</style>